<unk>	0
<s>	0
</s>	0
<n>	0
▁	-2.27923
e	-3.15784
s	-3.16064
,	-3.39486
t	-3.71706
a	-3.77248
d	-3.80125
o	-3.80138
:	-4.04919
n	-4.0929
▁the	-4.21526
y	-4.22914
.	-4.31794
i	-4.33895
l	-4.35288
m	-4.50798
▁I	-4.53555
'	-4.56047
r	-4.56433
p	-4.72142
ar	-4.79072
▁to	-4.79989
st	-4.80238
g	-4.84643
f	-4.85594
er	-4.91479
h	-4.93854
or	-4.98994
re	-5.00825
an	-5.01993
▁a	-5.05249
▁and	-5.0624
;	-5.09429
▁of	-5.09488
th	-5.09768
R	-5.10538
w	-5.11017
b	-5.13046
▁be	-5.13502
on	-5.14313
▁p	-5.16649
c	-5.19383
ing	-5.22131
▁f	-5.25627
▁w	-5.26811
▁you	-5.27006
k	-5.29479
A	-5.29993
▁my	-5.3552
O	-5.37084
ur	-5.45279
▁in	-5.45637
?	-5.48207
E	-5.4864
en	-5.48853
▁m	-5.4966
in	-5.49832
N	-5.52181
ll	-5.52347
▁me	-5.52706
I	-5.52793
ch	-5.53199
ve	-5.53477
se	-5.5411
ed	-5.54422
ow	-5.58147
!	-5.60742
le	-5.62242
ce	-5.6341
at	-5.63683
L	-5.64655
is	-5.64892
▁c	-5.65621
v	-5.6604
▁A	-5.68229
▁not	-5.68811
T	-5.68947
▁he	-5.69582
▁that	-5.69772
▁S	-5.70482
▁for	-5.72681
▁And	-5.72758
al	-5.79111
it	-5.79928
▁with	-5.8209
H	-5.82576
▁is	-5.826
▁M	-5.83256
ir	-5.83457
▁we	-5.8754
▁so	-5.88555
▁your	-5.91401
▁ha	-5.96201
▁B	-5.9629
S	-5.99143
▁do	-5.99893
am	-6.00149
▁it	-6.01155
ra	-6.0189
▁his	-6.02739
▁G	-6.08646
▁have	-6.09162
ent	-6.0985
▁thou	-6.10715
▁him	-6.11019
▁O	-6.13169
ld	-6.14186
▁this	-6.14379
▁The	-6.14885
▁L	-6.15445
ly	-6.16079
▁P	-6.16614
W	-6.17456
▁C	-6.17491
▁no	-6.19341
ge	-6.21853
ri	-6.22613
▁her	-6.23179
Y	-6.2328
▁de	-6.23489
▁sh	-6.25388
▁co	-6.28398
D	-6.29437
ter	-6.30735
▁Th	-6.3075
ver	-6.31149
C	-6.32843
▁li	-6.35493
F	-6.3589
-	-6.37491
▁ho	-6.38514
▁as	-6.3863
▁thy	-6.38674
man	-6.38899
il	-6.39058
▁will	-6.40728
▁re	-6.43015
id	-6.43065
▁di	-6.4429
▁but	-6.45702
ther	-6.46443
ight	-6.49562
▁To	-6.49938
ck	-6.51907
ous	-6.56643
▁all	-6.56856
ion	-6.60772
ain	-6.65222
▁tr	-6.66493
▁shall	-6.67006
▁our	-6.68014
▁by	-6.68197
ill	-6.68568
K	-6.68597
▁ne	-6.69731
▁br	-6.73908
▁He	-6.75034
IO	-6.76021
ble	-6.76045
▁bo	-6.76642
M	-6.77842
▁That	-6.78903
ic	-6.78954
▁No	-6.79317
▁go	-6.79573
▁are	-6.80106
▁what	-6.8023
j	-6.84885
▁good	-6.87196
▁hear	-6.87377
ake	-6.88119
▁But	-6.88289
▁con	-6.91177
▁lord	-6.91337
ough	-6.95592
▁What	-6.95999
KING	-6.97072
▁You	-6.9714
▁come	-6.99169
▁was	-6.99622
▁pro	-7.01196
▁from	-7.01303
x	-7.02055
ence	-7.0221
▁For	-7.04297
ET	-7.04739
▁more	-7.04811
▁love	-7.05436
▁see	-7.0628
▁sir	-7.06844
self	-7.07967
G	-7.08196
▁if	-7.09292
▁would	-7.1013
▁now	-7.10808
▁know	-7.11581
IUS	-7.14319
▁say	-7.15139
V	-7.16442
▁than	-7.18367
▁make	-7.19409
--	-7.19528
▁king	-7.19733
ful	-7.2164
▁let	-7.2532
P	-7.30404
B	-7.30574
▁may	-7.30796
ness	-7.30931
▁lo	-7.32278
NCE	-7.33351
▁who	-7.37193
eep	-7.39788
▁like	-7.40094
▁must	-7.40866
ound	-7.41426
ect	-7.42591
▁str	-7.42697
▁should	-7.43983
▁VI	-7.46365
▁some	-7.46839
▁father	-7.47536
▁upon	-7.49302
▁time	-7.55566
▁death	-7.5563
▁which	-7.56538
▁speak	-7.58514
▁when	-7.59058
NTI	-7.60854
▁again	-7.61233
▁give	-7.61564
UCE	-7.62244
▁DUKE	-7.6259
▁yet	-7.64293
▁hand	-7.64558
▁With	-7.65051
▁RICHARD	-7.66477
▁Which	-7.67929
▁mine	-7.69982
▁Why	-7.72804
▁First	-7.7513
▁brother	-7.76723
▁blood	-7.78729
app	-7.79149
z	-7.81622
▁where	-7.82049
▁think	-7.82468
Q	-9.04886
J	-9.04896
q	-9.04906
U	-9.04916
u	-9.04926
